// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "E-postvarsler";
HSDDescriptionField = "Skriveren kan konfigureres til å varsle om feil og andre hendelser via e-postmeldinger. Du kan vise og endre disse innstillingene ved å klikke på knappen nedenfor.";
HSDOpenButton = "Åpne innstillinger for e-postvarsler";
